[
    {
        "title": "浜松市:特別定額給付金事務局と新型コロナコールセンター",
        "text": "浜松市では、5月1日から、特別定額給付金支給事業に対応するため、「特別定額給付金事務局」を設置するとともに、新型コロナウイルス感染症に係る市民の皆様からのお問い合わせに対応する「新型コロナコールセンター」を開設しました。詳しくは、下記ボタンより市の公式ページをご確認ください。",
        "url": "https://www.city.hamamatsu.shizuoka.jp/fukushisomu/tokubetsuteigaku.html"
    },
    {
        "title": "特別定額給付金（仮称）",
        "text": "連日報道等で話題となっている、10万円の給付に関する情報です。下記ボタンより、経済産業省のページにて詳細をご確認いただけます。現状、下記ページに記載のある以上の情報はありません。（1）郵送申請方式（2）オンライン申請方式（マイナンバーカード所持者が利用可能）の二つの申し込み方式が検討されている模様です。",
        "url": "https://www.soumu.go.jp/menu_seisaku/gyoumukanri_sonota/covid-19/kyufukin.html"
    },
    {
        "title": "浜松市の休業要請に基づく協力金の支給について",
        "text": "浜松市では新型コロナウイルス感染拡大防止のため、休業要請に協力する浜松市内の施設・店舗を運営する事業者に対して、1事業者50万円（複数店舗運営事業者100万円）の協力金を支給する模様です。対象となるのは、食事提供施設、遊興施設などです。詳しくは下記ボタンより公式ページをご覧ください。",
        "url": "https://www.city.hamamatsu.shizuoka.jp/sangyoshinko/shougyo2.html?fbclid=IwAR0XrDDzjmcGGSZ1VDwsLGWPpSX082gwae3uxyi0Q9D_QOV-YlJVQ9HvOw0"
    },
    {
        "title": "静岡県:新型コロナウイルス感染拡大防止協力金のご案内",
        "text": "静岡県では新型コロナウイルス感染拡大防止のため、施設の使用停止に協力する中小の事業者を対象として、1事業者あたり20万円の協力金を支給する模様です。各市町村の協力金等の制度の対象とならない様な形態の事業を運営される事業者の方は、こちらの制度のご活用を検討されると良いかもしれません。詳しくは下記ボタンより公式ページをご覧ください。",
        "url": "https://www.pref.shizuoka.jp/kinkyu/covid-19-kyouryokukin.html"
    },
    {
        "title": "セーフティネット保証制度4号の認定",
        "text": "自然災害等の突発的事由により経営の安定に支障を生じている中小企業者への資金供給の円滑化を図るため、災害救助法が適用された場合及び都道府県から要請があり国として指定する必要があると認める場合に、信用保証協会が通常の保証限度額とは別枠で借入債務の100％を保証する制度です。先般発生した新型コロナウイルス感染症より影響を受けている中小企業者への資金繰り支援措置として、セーフティネット保証4号を発動し、47都道府県を指定地域としました。詳しくは下記ボタンより市の公式ページをご確認ください。",
        "url": "https://www.city.hamamatsu.shizuoka.jp/sangyosomu/sangyosomu/4gou.html"
    },
    {
        "title": "セーフティネット保証制度5号の認定",
        "text": "国の指定する業種に属する事業（不況業種）を行い、国の指定する一定の売上高等の減少などにより経営の安定に支障をきたしている中小企業者に関しましては、5号の認定の対象になる可能性もある様です。詳しくは下記ボタンより市の公式ページをご確認ください。",
        "url": "https://www.city.hamamatsu.shizuoka.jp/sangyosomu/sangyosomu/4gou.html"
    },
    {
        "title": "雇用調整助成金",
        "text": "雇用調整助成金は、経済上の理由により、事業活動の縮小を余儀なくされた事業主が、雇用の維持を図るための休業手当に要した費用を助成する制度です。詳しくは、下記ボタンより厚生労働省の公式ホームページをご確認ください。",
        "url": "https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/koyou_roudou/koyou/kyufukin/pageL07.html"
    },
    {
        "title": "ミラサポplus:中小企業向け補助金・支援サイト",
        "text": "経済産業省では、中小事業者向けの補助金・支援に関するポータルサイトを公開しています。下記ボタンから、新型コロナウイルス感染症関連の各種制度をご確認いただけます。",
        "url": "https://seido-navi.mirasapo-plus.go.jp/supports?keywords=%E6%96%B0%E5%9E%8B%E3%82%B3%E3%83%AD%E3%83%8A%E3%82%A6%E3%82%A4%E3%83%AB%E3%82%B9%E6%84%9F%E6%9F%93%E7%97%87%E9%96%A2%E9%80%A3&sort=popularity&order=desc&limit=10&offset=0&fbclid=IwAR3ldz0pz3IvvdgtlqFKCHmpbqjFaXCeW_4t3DLXTWpn4n1Ugp2H7toNdG4"
    },
    {
        "title": "小規模事業者持続化補助金に関する売上減少の証明について",
        "text": "浜松市では小規模事業者持続化補助金の申請にあたり、新型コロナウイルス感染症の影響による加点措置が受けられる模様です。小規模事業者持続化補助金の申込については、浜松市商工会議所が窓口となります。下記ボタンから、詳細をご確認いただけます。",
        "url": "https://www.city.hamamatsu.shizuoka.jp/sangyosomu/sangyosomu/jizokukahojokinn.html"
    }
]